{"datestamp":1682018998238,"auteur":"Alexandre HOUNKPEVI","categorie":"Business","titre":"Que signifie CSR (Corporate social responsability) ?","resume":"CSR est un sigle anglo-saxon utilisé en entreprise pour désigner la responsabilité sociale des entreprises. Il désigne une démarche consistant à intégrer les enjeux sociaux et environnementaux dans leur prise de décision. Il renvoie aussi à l’obligation éthique et morale des sociétés dans leurs relations avec leurs salariés, l’économie et d’autres domaines liés au fonctionnement de la structure. Voici plus d’information sur la définition, les origines et des exemples de CSR.","sections":[{"titre":"CSR : qu’est-ce que c’est ?","valide":true,"paragraphes":["<strong></strong>","À noter que les entreprises sont libres de mettre en place le CSR. Toutefois, les entreprises qui agissent de manière responsable et morale bénéficient d’une bonne image auprès du public et de l’État."]},{"titre":"Origines de la CSR","valide":true,"paragraphes":["Le terme CSR a été utilisé pour la première fois en 1953 par Howard Bowen. D’autres experts comme Lecompte et Valette-Florence l’ont aussi utilisé pour désigner la consommation responsable des clients. Selon eux, l’achat demeure le seul moyen pour les consommateurs d’exprimer leurs convictions et valeurs.","Une entreprise étant membre de la société, a donc des obligations envers ses employés, ses clients et ses partenaires financiers. De fait, ses décisions doivent avoir un impact positif sur l’environnement, l’éthique et la société.","En France, c’est la norme ISO 26000 qui régit la RSE. Elle s’articule autour de sept points à savoir :","Droits de l’homme ;\nDéveloppement local ;\nConsidération des consommateurs ;\nTransparence des pratiques ;\nConditions de travail ;\nGouvernance de l’organisation ;\nConsidération de l’environnement.\nLes piliers de la CSR"]},{"titre":"Les piliers de la CSR","valide":true,"paragraphes":["La Corporate Social Responsability est subdivisée en quatre grands domaines. Elle peut varier selon la nature de l’activité de la société.",""]},{"titre":"La responsabilité environnementale","valide":false,"paragraphes":["La responsabilité environnementale est un pilier de la RSE, car les questions environnementales influencent le comportement des consommateurs. C’est pourquoi les entreprises mettent désormais en place des stratégies pour :","Réduire la pollution ;\nRecycler les déchets ;\nOptimiser la consommation d’énergie et de ressources naturelles ;\nPrioriser le commerce équitable et le cycle court ;\nVendre des produits en adéquation avec ces valeurs."]},{"titre":"La responsabilité éthique","valide":false,"paragraphes":["Les entreprises qui mettent en place la RSE s’engagent à agir de manière éthique et juste envers les consommateurs et les partenaires. Elles s’engagent aussi à bannir toute forme de discrimination."]}]}